export const blockInfo = {
  text1: 'Почему стоит выбрать нас!',
  text2: 'Выбирая одно направление Вы сможете посетить несколько экскурсий. Места выбираете Вы!',
  text3: 'У нас есть более 15 лет опыта, бесплатный трансфер, скидки на экскурсии,'
  + 'услуги по трансферу отдельно и все что нужно для комфортного путешествия',
};

export const blockInfo2 = {
  text1: 'Популярные направления!',
  text2: 'Выбирайте направление, бронируйте. Наш специалист перезвонит',
  text3: 'Вам, чтобы детально согласовать ваш маршрут',
};

export const whyChooseUsInfo = [{
  alt: 'Связаться с нами',
  text1: 'Легко забронировать',
  text2: 'Всего лишь заполните',
  text3: 'форму',
  link: '/book',
  id: 1,
},
{
  alt: 'Платите потом',
  text1: 'Платите потом',
  text2: 'Заказывайте в интернете',
  text3: '- платите на экскурсии',
  link: '/about',
  id: 2,
},
{
  alt: 'Трансфер бесплатно',
  text1: 'Трансфер бесплатно',
  text2: 'Предоставляем услуги',
  text3: 'трансфера отдельно',
  link: '/transfers',
  id: 3,
},
{
  alt: 'Скидки',
  text1: 'Скидки',
  text2: 'Экскурсии на весь день',
  text3: 'от 15$ c человека ',
  link: 'about',
  id: 4,
},
];

export const images = ['/Images/MainPage/check.svg', '/Images/MainPage/payment.svg',
  '/Images/MainPage/car.svg', '/Images/MainPage/summer-sale.svg'];

export const rightColumnPictures = [{
  image: '/Images/MainPage/kazbegi.jpg',
  alt: 'Казбеги',
  directionName: 'Казбеги',
  description: 'Казбеги в Грузии ‒ это административный центр и единственный город'
  + 'среди поселений Казбегского муниципалитета, который расположен на севере Грузии и'
  + 'входит в состав края Мцхета-Мтианети. С 2007 года этот город переименовали в Степанцминду,'
  + 'однако на некоторых указателях, маршрутках и среди населения употребляют название «Казбеги».'
  + 'На этой территории протекают река Терек и небольшая речка Сноцкали.'
  + 'Поэтому весь этот район имеет удобное расположение ‒ в ущелье рек.'
  + 'Через Казбеги проходит Военно-Грузинская дорога ‒ это дорога через'
  + 'Главный Кавказский Хребет, которая соединяет Россию с Грузией.',
  category: 0,
},
{
  image: '/Images/MainPage/122-5-1.jpg',
  alt: 'Кахети',
  directionName: 'Кахети',
  description: 'Край и историческая область на востоке Грузии, в верховьях рек Иори и Алазани. ',
  category: 1,
},
{
  image: '/Images/MainPage/borzhomi.jpg',
  alt: 'Боржоми',
  directionName: 'Боржоми',
  description: 'Чудная природа, полезная вода, чистый воздух и'
  + 'спокойная обстановка надолго заряжают организм необходимой энергией.',
  category: 2,
},
{
  image: 'Images/MainPage/ahaltsixe.jpg',
  alt: 'Ахалцихе',
  directionName: 'Ахалцихе',
  description: 'Ахалцихе – город, расположенный на юге Грузии в долине реки Поцховис-Цкали.',
  category: 3,
},
{
  image: 'Images/MainPage/mcheta-dzhari-foto.jpg',
  alt: 'Грузия',
  directionName: 'Грузия',
  description: 'Помимо направлений можно посетить отдельные экскурсии на Ваш вкус',
  category: 4,
},
{
  image: 'Images/MainPage/Gudauri.jpg',
  alt: 'Гудаури',
  directionName: 'Гудаури',
  description: 'Гудаури - главный горнолыжный курорт Грузии. Насладитесь'
 + ' видами гор на высоте свыше 3000 м.',
  category: 0,
}];

export const reviewsInfo = [
  {
    id: 1,
    alt: 'фото',
    text: 'Маршрут очень хорошо продуман, несмотря на то что экскурсия достаточно длинная,'
    + ' но время пролетело незаметно, и все благодаря гиду. Информация преподносилась легко'
    + ' и увлекательно, ничего лишнего, прекрасные виды, величественные горы, комфортное общение. Спасибо! ',
    name: 'Андрей',
    date: 'Май 2020',
  },
  {
    id: 2,
    alt: 'фото',
    text: 'Это был великолепный день! Подарок мужу удался! Очень душевный и интересный гид,'
    + ' огромное спасибо, мы до сих пор под впечатлением! Заехал за нами домой, бутылка'
    + ' шампанского в подарок на день рождения, увлекательный рассказ и остановки по любому'
    + ' нашему желанию. Готовы повторить!',
    name: 'Юлия',
    date: 'Апрель 2020',
  },
  {
    id: 3,
    alt: 'фото',
    text: 'Неоценимый плюс - Вас никто не загоняет во временные рамки:'
    + ' хотите заехать покушать - без проблем, хотите погулять - гуляйте.'
    + ' Вам всегда порекомендует что попробовать, что посмотреть.'
    + ' Первоначально взяли только одну экскурсию, а в итоге съездили в Кахетию,'
    + ' Мцхету и в Боржоми. Мы остались в полном восторге от самой страны и от людей,'
    + ' с которыми мы там познакомились!',
    name: 'Владимир',
    date: 'Июнь 2020',
  },
];

export const faces = ['/Images/MainPage/face1.jpg', '/Images/MainPage/face2.jpg', '/Images/MainPage/face3.jpg'];
